Repository: common-repository/random-aphorism
Catalog: lang/random_aphorism-*.po
Languages: ru_ru

source: Random Aphorism
ru_ru: Случайный афоризм

source: Add new aphorism into list:
ru_ru: Добавить новый афоризм в список:

source: Added aphorisms:
ru_ru: Добавленные афоризмы

source: Plugin settings:
ru_ru: Настройки плагина:

source: Aphorism text:
ru_ru: Текст афоризма:

source: Author:
ru_ru: Автор:

source: Add
ru_ru: Добавить

source: You don't have any added aphorisms yet
ru_ru: Вы еще не добавили ни одного афоризма

source: Delete
ru_ru: Удалить

source: You can show the random aphorism using shortcode <strong>[aphorism]</strong> in Posts or Pages, or hardcode it in PHP code using <strong>&lt;?php do_shortcode('[aphorism]'); ?&gt;</strong>.
ru_ru: Вы можете отобразить случайный афоризм, используя шорткод <strong>[aphorism]</strong> внутри записей и страниц, или же вывести его в PHP-коде с помощью <strong>&lt;?php do_shortcode('[aphorism]'); ?&gt;</strong>.
